/*
 *	PDP-8/E Simulator
 *
 *	Copyright © 1994-2014 Bernhard Baehr
 *
 *	InfoPlist.strings - Localized strings for Info.plist
 *
 *	This file is part of PDP-8/E Simulator.
 *
 *	PDP-8/E Simulator is free software: you can redistribute it and/or modify
 *	it under the terms of the GNU General Public License as published by
 *	the Free Software Foundation, either version 3 of the License, or
 *	(at your option) any later version.
 *
 *	This program is distributed in the hope that it will be useful,
 *	but WITHOUT ANY WARRANTY; without even the implied warranty of
 *	MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
 *	GNU General Public License for more details.
 *
 *	You should have received a copy of the GNU General Public License
 *	along with this program.  If not, see <http://www.gnu.org/licenses/>.
 */


CFBundleName = "ASR 33 Teletype";
CFBundleGetInfoString = "ASR 33 Teletype 2.0.d2, Copyright © 1994-2014 Bernhard Baehr";
NSHumanReadableCopyright = "Copyright © 1994-2014 Bernhard Baehr";
CFBundleHelpBookName = "ASR 33 Teletype Help";